Repository: inatoff/ACTS_Site
Catalog: ACTS.Localization/Resources/GlobalResources/GlobalRes.*.resx
Languages: ru

# About
source: Про кафедру
ru: О кафедре

# AboutDepartment
source: Про кафедру
ru: О кафедре

# AccountLockedMsg
source: Цей обліковий запис був заблокований. Спробуйте ще раз пізніше.
ru: Эта учетная запись заблокирована. Попробуйте позже.

# Achievments
source: Досягнення
ru: Достижения

# Advertisment
source: Об'яви
ru: Объявления

# BlogAddPost
source: Додати пост
ru: Добавить пост

# BlogEdit
source: Редагувати
ru: Редактировать

# BlogEditProfile
source: Профіль
ru: Профиль

# BlogInterests
source: Основні Інтереси
ru: Научные интересы

# BlogMain
source: Головна
ru: Главная

# BlogProjects
source: Проекти
ru: Проекты

# BlogPublications
source: Основні публікації
ru: Основные публикации

# BlogRemovePost
source: Видалити пост
ru: Удалить пост

# Cancel
source: Відмінити
ru: Отменить

# ChangeEmail
source: Змінити електронну пошту
ru: Изменить электронную почту

# CheckYourEmail
source: Перевірте свою електронну пошту
ru: Проверьте свою электронную почту

# ConditionsOfAdmissions
source: Вимоги до вступу
ru: Требования при поступлении

# Contact
source: Контакти
ru: Контакты

# CoursesAndProbations
source: Курси та стажування
ru: Курсы и Стажировки

# CurrentLang
source: uk
ru: ru

# dateRangePath
source: ~/bundles/daterange-uk
ru: ~/bundles/daterange

# Details
source: Подробиці
ru: Детали

# Email
source: Електронна пошта
ru: Электронная почта

# EmailNotChangedErrMsg
source: Адреса електронної пошти не змінена. Не можна використовувати ваш поточний адрес для її зміни.
ru: Адрес электронной почты не изменен. Нельзя использовать ваш нынешний адрес для ее изменения.

# EmailOrUserName
source: Ім'я користувача або адресу електронної пошти
ru: Имя пользователя или адрес электронной почты

# FailedLoginAttemptsMsg
source: Невдала спроба входу.
ru: Неудачная попытка входа.

# FDP
source: Довузівська підготовка
ru: Довузовская подготовка

# ForEnrollee
source: Абітурієнту
ru: Абитуриенту

# ForgotPassword
source: Забули пароль
ru: Забыли пароль

# ForgotPasswordConfirmationMsg
source: Ми тільки що відправили Вам лист з посиланням для скидання пароля!
ru: Мы только что отправили Вам письмо со ссылкой для сброса пароля!

# ForgotPasswordMsg
source: Введіть адресу електронної пошти, і ми надішлемо вам посилання для відновлення пароля
ru: Введите адрес электронной почты, и мы вышлем вам ссылку для восстановления пароля

# ForgotPasswordQuestion
source: Забули пароль?
ru: Забыли пароль?

# History
source: Історія кафедри
ru: История кафедры

# HomeIndexTitle
source: Автоматика і Управління в Технічних Системах (АУТС)
ru: Автоматика и Управление в Технических Системах (АУТС)

# IForgotMyPassword
source: Я забув свій пароль
ru: Я забыл свой пароль

# IncorrectUserNameOrPasswordMsg
source: Невірний ім'я (емейл) користувача або пароль.
ru: Неверное имя (емейл) пользователя или пароль.

# Laboratories
source: Лабораторії
ru: Лаборатории

# Level
source: Рівень
ru: Уровень

# Logging
source: Логування
ru: Логирование

# Login
source: Увійти
ru: Войти

# LoginMsg
source: Увійдіть, щоб почати сеанс
ru: Войдите, чтобы начать сеанс

# Logout
source: Вийти
ru: Выйти

# Magistracy
source: Магістратура
ru: Магистратура

# Main
source: Головна
ru: Главная

# NotEnoughRightsMsg
source: Бракує прав для поточного облікового запису.
ru: Не хватает прав для текущей учетной записи.

# OpenDoors
source: Дні відкритих дверей
ru: Дни открытых дверей

# OurGraduates
source: Наші випускники
ru: Наши выпускники

# Placement
source: Працевлаштування
ru: Трудоустройство

# Postgraduate
source: Аспірантура
ru: Аспирантура

# PrizeAndAwards
source: Премії та винагороди
ru: Призы и награды

# Researches
source: Дослідження
ru: Исследования

# ResetPassword
source: Скидання пароля
ru: Сброс пароля

# ResetPasswordMsg
source: Введіть свій пароль
ru: Введите свой пароль

# Schedule
source: Розклад
ru: Расписание

# ScienceConnections
source: Наукові зв'язки
ru: Научные связи

# ScienceFields
source: Наукові напрями
ru: Направления

# Search
source: Пошук...
ru: Поиск

# SendEmail
source: Відправити лист
ru: Отправить письмо

# ServicePersonell
source: Допоміжний персонал
ru: Вспомогательный персонал

# SessionSchedule
source: Розклад сессії
ru: Расписание Сессии

# SignIn
source: Увійти
ru: Войти

# Specialties
source: Спеціальності
ru: Специальности

# StudentRating
source: Рейтинг студентів
ru: Рейтинг студентов

# TeachingStaff
source: Педагогічний склад
ru: Научно-педагогический состав

# UpdateEmail
source: Обновити електронну пошту
ru: Обновить электронную почту

# UsefulLinks
source: Корисні посилання
ru: Полезные ссылки

# UserCreatedMsg
source: Користувач "{0}" успішно створений.
ru: Пользователь "{0}" успешно создан.

# UserNameNotChangedErrMsg
source: Ім'я користувача не змінено. Не можна використовувати ваше поточне ім'я користувача для його зміни.
ru: Имя пользователя не изменено. Нельзя использовать ваше нынешнее имя пользователя для его изменения.

# UserNoFound
source: Користувач з індифікатором = {0} не знайдений.
ru: Пользователь с индефикатором = {0} не найден.

# BlogMaterials
source: Матеріали для студентів
ru: Материалы для студентов

# PersonalPage
source: Персональна сторінка
ru: Персональная страница

# English
source: Англійська
ru: Английский

# Language
source: Мова
ru: Язык

# Russian
source: Російська
ru: Русский

# Ukrainian
source: Українська
ru: Украинский

# Admin
source: Адміністрування
ru: Администрирование
